<?php
echo '<div id="main" style="width: 1200px">
    <div class="">
        <div class="mod mod-news mod-news-has-list">
            <div class="bd">
                <div class="ll fl">
                    <div class="ll-bd">
                        <h2>
                            春墨秋香文学网
                        </h2>
                        <div class="content">

                            <p>
                                春墨秋香文学网是陕西春墨秋香文化传播有限公司的社交化阅读平台群。春墨秋香文学网平台群包含面向PC网站
                                www.novelrd.cn、及面向APP市场的客户端。
                            </p>
                            <p>
                                
                            </p>
                            <p>
                                产品理想：春墨秋香文学网将延续“多体互联、社交阅读、品质设计、博采众长”的产品理念，不断更新产品。您可以在电脑、手机、平板等各种新载体上同步阅读；您可以在关注、评论、转发等不同方式中传递感受；您会享受到清爽、简约、雅致的设计风格，体验美妙的阅读情景；您还会不知不觉中接触最新的产品元素，让阅读、创作、互动更便捷、更易用。

                            </p>
                            <p>
                                春墨秋香文学网能努力为您做到：
                            </p>
                            <p>
                                一、最优秀的作家与作品在此；
                            </p>
                            <p>
                                二、最精致的产品与界面在此；
                            </p>
                            <p>
                                三、最时尚的互动与沟通在此；
                            </p>
                            <p>
                                四、最畅通的纸质出版通路在此；
                            </p>
                            <p>
                                五、最优厚的创作福利机制在此；
                            </p>
                            <p>
                                六、最给力的稿费合作收益在此。
                            </p>
                        </div>
                    </div>
                </div>
                <!-- start right -->
                <!-- end right -->
                <div class="cl"></div>
            </div>
        </div>
    </div>
</div>';
?>